/* Menu item for the Light Table specific Git executable (alternative: Git program file) and its version number */
//"Light Table (%@)" = "";

/* Menu item for the system-provided Git executable and its version number */
//"System (%@)" = "";

/* Menu item with first a path to a file and then the version of the file */
//"%@ (%@)" = "";

/* Menu item for choosing a custom Git executable (alternative: Git program file) */
//"Choose Git Executable…" = "";

/* Title of the window for choosing a Git executable file (alternative: Git program file) */
//"Select a Git executable" = "";

/* Button that chooses the currently selected file */
//"Choose" = "";

/* Error message about a Git executable file (alternative: Git program file) */
//"The file at %@ is not a Git executable." = "";
